complete/case_data/奇秀-主播房间-20160913061655-20160913061656000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:16:55]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[123772]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宠爱@盈盈谢谢大家的支持]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[322150]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[16676]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[25]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4246]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱@盈宝宝]]></vipnickname><vipuserid><![CDATA[1284097469]]></vipuserid><top_name><![CDATA[宠爱@盈宝宝]]></top_name><top_money><![CDATA[40000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱?太狼【鲲寻椿】]]></vipnickname><vipuserid><![CDATA[1169546216]]></vipuserid><top_name><![CDATA[宠爱?太狼【鲲寻椿】]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[开心我就乐]]></vipnickname><vipuserid><![CDATA[1294715042]]></vipuserid><top_name><![CDATA[开心我就乐]]></top_name><top_money><![CDATA[16820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱?太狼【鲲寻椿】]]></vipnickname><vipuserid><![CDATA[1169546216]]></vipuserid><top_name><![CDATA[宠爱?太狼【鲲寻椿】]]></top_name><top_money><![CDATA[6520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱@盈宝求守护]]></vipnickname><vipuserid><![CDATA[1252604184]]></vipuserid><top_name><![CDATA[宠爱@盈宝求守护]]></top_name><top_money><![CDATA[5630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@李狗蛋儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宠爱传媒@李狗蛋儿]]></top_name><top_money><![CDATA[5120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[中秋送礼好累]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[中秋送礼好累]]></top_name><top_money><![CDATA[1310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盈宝家人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盈宝家人]]></top_name><top_money><![CDATA[950]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?盈宝?快乐忘记烦恼]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?盈宝?快乐忘记烦恼]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闲逛哥-没事溜达^0^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闲逛哥-没事溜达^0^]]></top_name><top_money><![CDATA[650]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[香烟爱美女]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[香烟爱美女]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【肆哥】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【肆哥】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[命中~注定]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[命中~注定]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[下辈子鑫不来我不老]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[下辈子鑫不来我不老]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静儿?锋哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静儿?锋哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 